<?php
require 'header.inc.php'; 
?>
    </table></td>
        </tr>
        <tr>
            <td colspan="3"><center><H1><br>ข้อตกลงและเงื่อนไข</H1></center></td>
        </tr>
            <tr>
                <td class="td-b" style="width: 33%;"></td>
                <td style="width: 33%;"><h5><br><dd>บริษัทมินิเซอร์วิส (หมายเลขทะเบียนบริษัท : 0-0000-00000-00-0) ซึ่งเป็นบริษัท ที่จดทะเบียนในประเทศไทยและมีสำนักงานจดทะเบียนที่ 4/3 หมู่2 ตำบลองหงส์ อำเภอหาดใหญ่ จังหวัดสงขลา 90110 และผลิตภัณฑ์ และ/หรือบริการทั้งหมดอยู่ภายใต้ข้อกำหนดและเงื่อนไขที่ระบุไว้ด้านล่าง ("ข้อกำหนดและเงื่อนไข")</h5></td>
                <td class="td-b" style="width: 33%;"></td>
            </tr>
            <tr>
                <td class="td-b" style="width: 33%;"></td>
                <td style="width: 33%;"><h5><br><dd>การยอมรับทางอิเล็กทรอนิกส์ของคุณในสัญญานี้หมายความว่า คุณได้ต้องอ่าน ทำความเข้าใจ รับทราบ และตกลงที่จะยอมรับภาระผูกพันตามสัญญาฉบับนี้ รวมทั้ง เงื่อนไขการให้บริการสากลของเรา ซึ่งรวมอยู่ในสัญญาฉบับนี้เพื่อใช้อ้างอิง และสัญญาหรือนโยบายอื่นใดที่รวมอยู่ในสัญญาฉบับนี้ด้วย</h5></td>
                <td class="td-b" style="width: 33%;"></td>
            </tr>
            <tr>
                <td class="td-b" style="width: 33%;"></td>
                <td style="width: 33%;"><h5><br><dd>เราอาจใช้ดุลยพินิจแต่เพียงผู้เดียวในการเปลี่ยนแปลงหรือปรับเปลี่ยนสัญญาฉบับนี้ นโยบายหรือข้อตกลงใดๆ ที่ได้มีการรวบรวมไว้ในที่นี้ และข้อจำกัดหรือข้อห้ามใดๆ ในการให้บริการในเวลาใด ๆ และการเปลี่ยนแปลงหรือการปรับเปลี่ยนดังกล่าวจะมีผลบังคับใช้ในทันทีที่ปิดประกาศในเว็บไซต์นี้ การใช้บริการหลังการเปลี่ยนแปลง หรือการปรับเปลี่ยนดังกล่าวของคุณจะถือว่าคุณยอมรับข้อตกลงนี้ และข้อจำกัดใดๆ ต่อบริการที่ได้แก้ไขครั้งล่าสุด หากคุณไม่ตกลงที่จะผูกพันตามข้อตกลงนี้ และข้อจำกัดการบริการใดๆ ตามการแก้ไขครั้งล่าสุด ให้หยุดการใช้งานเว็บไซต์หรือบริการนี้ เราอาจจะแจ้งให้คุณทราบเกี่ยวกับการเปลี่ยนแปลงหรือการปรับเปลี่ยนสัญญาฉบับนี้ผ่านทางอีเมลเป็นครั้งคราว ดังนั้นจึงเป็นเรื่องสำคัญอย่างยิ่งที่คุณจะต้องดูแลข้อมูลในบัญชีซื้อสินค้าของคุณให้เป็นปัจจุบัน เราจะไม่รับผิดหรือรับผิดชอบต่อความล้มเหลวในการได้รับการแจ้งเตือนทางอีเมลของคุณหากผลความล้มเหลวดังกล่าวนั้นเกิดจากที่อยู่อีเมลไม่ถูกต้อง</h5></td>
                <td class="td-b" style="width: 33%;"></td>
            </tr>
            <tr>
                <td class="td-b" style="width: 33%;"></td>
                <td style="width: 33%;"><h5><br><dd>บัญชีของคุณจะถูกปิดใช้งาน หากคุณไม่ได้เข้าสู่บัญชีของคุณเกินกว่า 120 วัน ขณะที่บัญชีได้รับการจัดประเภทจะแสดงสถานะของบัญชีเป็นปิดใช้งาน

บัญชีที่ถูกปิดใช้งานจะมีเวลา 30 วันในการกลับมาเปิดใช้อีกครั้ง หรือบัญชี และข้อมูลของบัญชี รวมถึงการลงทะเบียนของผู้สมัคร อาจจะถูกลบออกจากฐานข้อมูลโดยถาวร</h5></td>
                <td class="td-b" style="width: 33%;"></td>
            </tr>
    <tr>
        <td class="td-b" style="width: 33%;"></td>
        <td style="width: 33%;"><center>
            <form>
                <input colspan="3" type="button" onclick="alert('ลงทะเบียนเสร็จเรียบร้อย')" value="ยอมรับข้อตกลง">
            </form></center>
        </td>
        <td class="td-b" style="width: 33%;"></td>
    </tr>
        </center></td>
    
    
        <tr>
            <td colspan="3"><br> <br> <br> <br> <br><br> <br> <br> <br> <br><br> <br> <br> <br> <br> <br> <br> <br><br> <br> <br></td>
        </tr>
        <tr>
            
        <div id="navbar3" colspan="4" bgcolor="#C1FFB8"><center>
                    COMPUTER AND SERVICE<br>
                    HATYAI SONGKHLA 90110<br>
                    TELL : 084-999-9999<br>
                    E-MAIL : COMPUTERANDSERVICE@gmail.com
                </div>
        </tr>
    </table>
    </body>
</html>
